Repository: carlosescri/nt-cookies
Catalog: languages/nt-cookies-*.po
Languages: es_es

source: Options saved.
es_es: Las opciones se guardaron correctamente.

source: Cookie Policy Message Options
es_es: Opciones del mensaje de política de cookies

source: Configuration
es_es: Configuración

source: Message Warning of Cookies
es_es: Mensaje de advertencia

source: This site uses cookies...
es_es: Esta página utiliza cookies...

source: This text will be inserted inside a &lt;p&gt; tag.
es_es: Este texto se insertará dentro de una etiqueta &lt;p&gt;.

source: Confirm Button Text
es_es: Texto del botón

source: Agree
es_es: Entendido

source: Save Changes
es_es: Guardar cambios

source: Wordpress plugin to display a cookies policy message in your blog.
es_es: Plugin de Wordpress para mostrar una advertencia de uso de cookies en tu blog.
